#
#<?php die('Forbidden.'); ?>
#Date: 2020-04-22 12:17:14 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2020-04-22T12:17:14+00:00	INFO 37.45.193.211	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-04-22T12:17:30+00:00	INFO 37.45.193.211	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-04-22T12:42:46+00:00	INFO 37.45.193.211	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-04-22T12:43:06+00:00	INFO 37.45.193.211	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-05-08T08:33:39+00:00	INFO 178.120.64.192	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-05-08T08:33:43+00:00	INFO 178.120.64.192	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-05-08T08:33:52+00:00	INFO 178.120.64.192	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-05-08T08:33:56+00:00	INFO 178.120.64.192	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-05-08T08:36:42+00:00	INFO 178.120.64.192	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-05-13T09:14:28+00:00	INFO 95.27.52.29	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-05-13T09:14:34+00:00	INFO 95.27.52.29	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
