#
#<?php die('Forbidden.'); ?>
#Date: 2019-09-18 11:48:32 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2019-09-18T11:48:32+00:00	INFO 127.0.0.1	cookiefailure	Пустой пароль не допускается
2019-09-18T12:09:30+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-09-18T13:06:09+00:00	INFO 127.0.0.1	cookiefailure	Пустой пароль не допускается
2019-09-18T13:06:18+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-09-18T13:06:28+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-09-18T13:06:39+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2019-09-18T13:17:35+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
